IDEA Open Model
MatConcreteHKG Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public MatConcreteHKG()
Public Sub New
See Also
Reference
MatConcreteHKG Class
IdeaRS.OpenModel.Material Namespace